<section class="info_block">
    <div class="content">
        <div class="info_bloc_content">
            <div class="title">Шугаринг - Сахарная Депиляция</div>
            <div class="info_bloc_content_item">
                В России тысячи женщин знают, что такое <strong>шугаринг (сахарная депиляция)</strong> . В классический рецепт пасты для <strong>шугаринга</strong> входит только вода, сахар и лимонный сок, в нём нет искусственных добавок и красителей. Поэтому он подходит для любых типов кожи.
            </div>
            <div class="info_bloc_content_item">
                Волосы выдергивают по линии роста, поэтому после процедуры они врастают очень редко. Сделав <strong>шугаринг</strong>, вы сразу видите эффект. Через 1-2 часа пройдет покраснение, и кожа вообще будет выглядеть прекрасно. 
            </div>
            <div class="info_bloc_content_item">
                Каждая девушка стремится поддерживать свое тело в идеальном виде. Излишняя растительность не только портит эстетичность, но и доставляет дискомфорт.
            </div>
            <div class="info_bloc_content_item">
                <strong>Шугаринг</strong> — процедура с хорошим и продолжительным эффектом, после удаления волос кожа остается гладкой 10-20 дней. Если регулярно делать процедуру, волоски светлеют и становятся тоньше. И прибегать к <strong>шугарингу</strong> можно все реже и реже.
            </div>
        </div>
    </div>
</section>